[
    {
        "Id": "1",
        "Marca": "Adidas",
        "Nombre": "Sandalias Adilette",
        "Categoria": "Hombre",
        "Encabezado": "Chanclas icónicas, cómodas y versátiles, perfectas para el verano.",
        "Descripcion": "DISEÑO CÓMODO Y NATURAL.\r\n Úsalas y presume de estilo. Inspiradas en la topografía tridimensional y en la carrera espacial hacia Marte, estas sandalias Adidas están enfocadas en el futuro. Están hechas con materiales naturales, como la caña de azúcar, y un diseño de una sola pieza que invita a la comodidad que necesitas cada día. Úsalas en casa, de viaje o para dar una vuelta a la cuadra. Su estilo sencillo y relajado está abierto a todo. Este producto está hecho con materiales naturales y renovables como parte de nuestro compromiso con eliminar los recursos finitos de nuestros diseños y ayudar a ponerle fin a los residuos plásticos.\r\n\r\n Detalles: \r\n•Ajuste clásico\r\n•Diseño de calce fácil\r\n•Exterior sintético\r\n•Suela sintética\r\n•Un mínimo de 50 % de materiales naturales y renovables\r\n\r\n",
        "Existencia": "0",
        "Precio": "1299",
        "Imagen1": "Hombre\/hombre1\/sandalia1.jpg",
        "Imagen2": "Hombre\/hombre1\/sandalia2.jpg",
        "Imagen3": "Hombre\/hombre1\/sandalia3.jpg",
        "Imagen4": "Hombre\/hombre1\/sandalia4.jpg",
        "Descuento": "0"
    },
    {
        "Id": "2",
        "Marca": "Nike",
        "Nombre": "Air Force 1 High",
        "Categoria": "Hombre",
        "Encabezado": "Clásicos de baloncesto con estilo urbano y detalles modernos.",
        "Descripcion": "El Air Force 1 es todo lo que conoces mejor: revestimientos nítidos, detalles audaces y la cantidad perfecta de destellos para que brille tu calzado. El cuello acolchado de corte alto con un clásico cierre por contacto aporta comodidad de básquetbol de un modo tradicional, mientras las perforaciones en la puntera te mantienen fresco. ",
        "Existencia": "20",
        "Precio": "2499",
        "Imagen1": "Hombre\/hombre2\/airforce1.jpg",
        "Imagen2": "Hombre\/hombre2\/airforce2.jpg",
        "Imagen3": "Hombre\/hombre2\/airforce3.jpg",
        "Imagen4": "Hombre\/hombre2\/airforce4.jpg",
        "Descuento": "50"
    },
    {
        "Id": "3",
        "Marca": "Nike",
        "Nombre": "Air Force 1 White",
        "Categoria": "Hombre",
        "Encabezado": "Clásicos blancos con suela Air, atemporales y cómodos.",
        "Descripcion": "El fulgor vive en el Nike Air Force 1 ’07, el OG de básquetbol que le da un toque fresco a lo que mejor conoces: revestimientos con costuras duraderas, acabados impecables y la cantidad perfecta de destellos para que brilles.\r\n",
        "Existencia": "20",
        "Precio": "2299",
        "Imagen1": "Hombre\/hombre3\/blanco1.jpg",
        "Imagen2": "Hombre\/hombre3\/blanco2.jpg",
        "Imagen3": "Hombre\/hombre3\/blanco3.jpg",
        "Imagen4": "Hombre\/hombre3\/blanco4.jpg",
        "Descuento": "50"
    },
    {
        "Id": "4",
        "Marca": "Adidas",
        "Nombre": "Avryn",
        "Categoria": "Hombre",
        "Encabezado": "Tenis con mucho estilo parcialmente con materiales reciclados.",
        "Descripcion": "Comodidad a lo largo del día. \r\nDesfila por las calles con mucha actitud con estos tenis adidas Avryn Boost.  Creados para ti, con el objetivo de darte un look moderno y al mismo tiempo, conservar tu confort. Te encantará su silueta clásica y versátil para probar miles de outfits.\r\nBeneficios adidas Avryn: \r\nEste calzado, diseñado por adidas, cuenta con una elaboración de material ultra resistente. Tiene un sistema de amarre de pasadores y lengüeta para tu comodidad y confort. Además, la suela hecha de tecnología Boost tiene un sistema de amortiguación que ayuda a reducir el impacto en cada pisada y al mismo tiempo tomar impulso.\r\n",
        "Existencia": "20",
        "Precio": "2999",
        "Imagen1": "Hombre\/hombre4\/avryn1.jpg",
        "Imagen2": "Hombre\/hombre4\/avryn2.jpg",
        "Imagen3": "Hombre\/hombre4\/avryn3.jpg",
        "Imagen4": "Hombre\/hombre4\/avryn4.jpg",
        "Descuento": "50"
    },
    {
        "Id": "5",
        "Marca": "Adidas",
        "Nombre": "Court Tourino",
        "Categoria": "Hombre",
        "Encabezado": "Estilo retro inspirado en canchas de tenis clásicas.",
        "Descripcion": "Un estilo clásico con un enfoque moderno. Estos tenis adidas adidas Court Tourino presentan un diseño minimalista confeccionado en materiales reciclados. Su silueta versátil combina a la perfección con todo tipo de prendas y looks.\r\nEste producto está hecho con Primegreen, una serie de materiales reciclados de alto desempeño. 50 % del exterior es de material reciclado. No contienen poliéster virgen.\r\n",
        "Existencia": "20",
        "Precio": "1899",
        "Imagen1": "Hombre\/hombre5\/torino1.jpg",
        "Imagen2": "Hombre\/hombre5\/torino2.jpg",
        "Imagen3": "Hombre\/hombre5\/torino3.jpg",
        "Imagen4": "Hombre\/hombre5\/torino4.jpg",
        "Descuento": "50"
    },
    {
        "Id": "6",
        "Marca": "Adidas",
        "Nombre": "Duramo RC",
        "Categoria": "Hombre",
        "Encabezado": "Enfoque en rendimiento, ideales para correr y entrenar.",
        "Descripcion": "TENIS DE RUNNING LIGEROS, HECHOS PARCIALMENTE CON MATERIALES RECICLADOS.\r\nCorre un poco más rápido. Corre un poco más lejos. Estos tenis de running adidas ofrecen ligereza, suavidad y sujeción para que puedas dar el siguiente paso en tu carrera. Su amortiguación de EVA le brinda confort a los entrenamientos y carreras, mientras su suela Adiwear provee agarre en la pista o pavimento.\r\nEl exterior contiene al menos un 50% de materiales reciclados. Este producto representa solo una de nuestras soluciones para ayudar a poner fin a los residuos plásticos.\r\n",
        "Existencia": "20",
        "Precio": "1299",
        "Imagen1": "Hombre\/hombre6\/duramo1.jpg",
        "Imagen2": "Hombre\/hombre6\/duramo2.jpg",
        "Imagen3": "Hombre\/hombre6\/duramo3.jpg",
        "Imagen4": "Hombre\/hombre6\/duramo4.jpg",
        "Descuento": "50"
    },
    {
        "Id": "7",
        "Marca": "Nike",
        "Nombre": "Quest 5",
        "Categoria": "Hombre",
        "Encabezado": "Diseñados para correr, con amortiguación y soporte adecuados.",
        "Descripcion": "Da lo mejor de ti durante todos los kilómetros que recorras con los Tenis Nike Quest 5, este par es de entrenamiento neutral y te brindarán una pisada suave y agradable con una tracción de otro nivel. \r\nConfección \r\nLo principal de este par es la espuma y trabaja con una gran amortiguación que te dará una mejor transición de talón a la punta. Su malla a lo largo de la parte superior te brindará transpirabilidad y se colocó en zonas claves del antepié. \r\nDetalles\r\nSu suela de goma te ofrecerá un mejor agarre al entrar en contacto con el pavimento, sus capas de piel en la zona de los dedos y ojales aumentarán la durabilidad. El cuello es suave y acolchado para un mayor confort en tu tobillo.\r\n",
        "Existencia": "20",
        "Precio": "1999",
        "Imagen1": "Hombre\/hombre7\/run1.jpg",
        "Imagen2": "Hombre\/hombre7\/run2.jpg",
        "Imagen3": "Hombre\/hombre7\/run3.jpg",
        "Imagen4": "Hombre\/hombre7\/run4.jpg",
        "Descuento": "10"
    },
    {
        "Id": "8",
        "Marca": "Adidas",
        "Nombre": "Response CL",
        "Categoria": "Hombre",
        "Encabezado": "Combinan estilo y funcionalidad, ideales para actividades deportivas.",
        "Descripcion": "TENIS INSPIRADOS EN LAS ACTIVIDADES AL AIRE LIBRE CON UN LOOK ROBUSTO.\r\nUn look para todo. Estos tenis adidas Response CL tienen una estructura distintiva inspirada en los corredores de trail. Su mediasuela suave y liviana mantiene tus pies cómodos incluso durante los entrenamientos más exigentes. En serio, ¿quién dice que salir a la calle supone mucho trabajo?\r\n",
        "Existencia": "20",
        "Precio": "3199",
        "Imagen1": "Hombre\/hombre8\/response1.jpg",
        "Imagen2": "Hombre\/hombre8\/response2.jpg",
        "Imagen3": "Hombre\/hombre8\/response3.jpg",
        "Imagen4": "Hombre\/hombre8\/response4.jpg",
        "Descuento": "20"
    },
    {
        "Id": "9",
        "Marca": "Adidas",
        "Nombre": "Stan Smith",
        "Categoria": "Hombre",
        "Encabezado": "Clásicos del tenis, diseño simple y elegante, versatilidad inigualable.",
        "Descripcion": "EL MISMO ÍCONO DE SIEMPRE, AHORA MÁS SOSTENIBLE.\r\nAtractivo atemporal. Estilo sin esfuerzo. Versatilidad para uso diario. Por más de 50 años y contando, los tenis Stan Smith de adidas han conservado su lugar como ícono. Este par luce un nuevo diseño como parte del compromiso de adidas de usar solo poliéster reciclado para el 2024. Con un exterior vegano y una suela hecha con residuos de caucho, aún tienen el mismo estilo icónico, solo que están hechos con el planeta en mente.\r\nEste producto está hecho con alternativas veganas de materiales o ingredientes derivados de los animales. También incorpora Primegreen, una serie de materiales reciclados de alto desempeño 50 % del exterior es de material reciclado. No contienen poliéster virgen.\r\n",
        "Existencia": "20",
        "Precio": "2099",
        "Imagen1": "Hombre\/hombre9\/stan1.jpg",
        "Imagen2": "Hombre\/hombre9\/stan2.jpg",
        "Imagen3": "Hombre\/hombre9\/stan3.jpg",
        "Imagen4": "Hombre\/hombre9\/stan4.jpg",
        "Descuento": "10"
    },
    {
        "Id": "10",
        "Marca": "Nike",
        "Nombre": "Blazer",
        "Categoria": "Mujer",
        "Encabezado": "Elegancia atemporal para un estilo versátil y sofisticado.",
        "Descripcion": "En la década del 70, Nike era el nuevo del barrio. Tan nuevo que todavía estábamos incursionando en la escena del básquetbol y probando prototipos en los pies de nuestro equipo local. Por supuesto, el diseño mejoró con los años, pero el nombre permaneció. El Nike Blazer Mid '77 Vintage: un clásico desde el inicio.",
        "Existencia": "20",
        "Precio": "2599",
        "Imagen1": "Mujer\/mujer1\/blazer1.jpg",
        "Imagen2": "Mujer\/mujer1\/blazer2.jpg",
        "Imagen3": "Mujer\/mujer1\/blazer3.jpg",
        "Imagen4": "Mujer\/mujer1\/blazer4.jpg",
        "Descuento": "20"
    },
    {
        "Id": "11",
        "Marca": "Nike",
        "Nombre": "Dunk Low",
        "Categoria": "Mujer",
        "Encabezado": "Estilo urbano vibrante con diseño moderno y llamativo.",
        "Descripcion": "El ícono del básquetbol de los años ochenta se creó para la cancha, pero conquistó las calles. Ahora vuelve con detalles clásicos y el resplandor del básquetbol de antaño. Canalizando el estilo vintage de regreso a las calles, su cuello acolchado de corte low te permite llevar tu juego a cualquier parte, con comodidad.",
        "Existencia": "20",
        "Precio": "2999",
        "Imagen1": "Mujer\/mujer2\/dunk1.jpg",
        "Imagen2": "Mujer\/mujer2\/dunk2.jpg",
        "Imagen3": "Mujer\/mujer2\/dunk3.jpg",
        "Imagen4": "Mujer\/mujer2\/dunk4.jpg",
        "Descuento": "10"
    },
    {
        "Id": "12",
        "Marca": "Nike",
        "Nombre": "Dunk Low SE ",
        "Categoria": "Mujer",
        "Encabezado": "Variantes exclusivas con detalles únicos y ediciones limitadas.",
        "Descripcion": "Amárrate las agujetas y deja tu marca en Dunks con una actualización nocturna. El Dunk Low, una leyenda del mundo del básquetbol y un ícono de la cultura del skateboarding, ha sido un favorito durante décadas. Los detalles de tinta reflejante hacen que este calzado deportivo de edición especial cobre vida por la noche.",
        "Existencia": "20",
        "Precio": "2799",
        "Imagen1": "Mujer\/mujer3\/dunklow1.jpg",
        "Imagen2": "Mujer\/mujer3\/dunklow2.jpg",
        "Imagen3": "Mujer\/mujer3\/dunklow3.jpg",
        "Imagen4": "Mujer\/mujer3\/dunklow4.jpg",
        "Descuento": "10"
    },
    {
        "Id": "13",
        "Marca": "Adidas",
        "Nombre": "Duramo RC",
        "Categoria": "Mujer",
        "Encabezado": "Tenis deportivos para rendimiento, comodidad y soporte óptimo.",
        "Descripcion": "Corre un poco más rápido. Corre un poco más lejos. Estos tenis de running adidas ofrecen ligereza, suavidad y sujeción para que puedas dar el siguiente paso en tu carrera. Su amortiguación de EVA le brinda confort a los entrenamientos y carreras, mientras su suela Adiwear provee agarre en la pista o pavimento.\r\n\r\nEl exterior contiene al menos un 50% de materiales reciclados. Este producto representa solo una de nuestras soluciones para ayudar a poner fin a los residuos plásticos.",
        "Existencia": "0",
        "Precio": "1299",
        "Imagen1": "Mujer\/mujer4\/duramo1.jpg",
        "Imagen2": "Mujer\/mujer4\/duramo2.jpg",
        "Imagen3": "Mujer\/mujer4\/duramo3.jpg",
        "Imagen4": "Mujer\/mujer4\/duramo4.jpg",
        "Descuento": "10"
    },
    {
        "Id": "14",
        "Marca": "Adidas",
        "Nombre": "Forum",
        "Categoria": "Mujer",
        "Encabezado": "Clásicos del baloncesto que fusionan estilo retro y funcionalidad.",
        "Descripcion": "Estos tenis adidas se inspiran en un diseño clásico que nos transporta a la era de las canchas de pelo y las hombreras. Los tonos tenues los hace fáciles de combinar, y las características actualizadas como la lengüeta de doble capa les imprime una dosis extra de actitud. Una suela con plataforma y detalles vintage en blanco hueso eleva tu look casual diario.",
        "Existencia": "20",
        "Precio": "2699",
        "Imagen1": "Mujer\/mujer5\/forum1.jpg",
        "Imagen2": "Mujer\/mujer5\/forum2.jpg",
        "Imagen3": "Mujer\/mujer5\/forum3.jpg",
        "Imagen4": "Mujer\/mujer5\/forum4.jpg",
        "Descuento": "10"
    },
    {
        "Id": "15",
        "Marca": "Nike",
        "Nombre": "Court",
        "Categoria": "Mujer",
        "Encabezado": "Elegancia inspirada en la cancha para un estilo casual.",
        "Descripcion": "En homenaje a la historia del tenis, el Nike Court Legacy Next Nature recupera un modelo atemporal con un diseño confeccionado con al menos un 20% de materiales reciclados por peso. El cuero sintético y el diseño retro te permiten combinar el deporte con la moda. Haz el bien y luce bien.",
        "Existencia": "20",
        "Precio": "1297",
        "Imagen1": "Mujer\/mujer6\/cort1.jpg",
        "Imagen2": "Mujer\/mujer6\/cort2.jpg",
        "Imagen3": "Mujer\/mujer6\/cort3.jpg",
        "Imagen4": "Mujer\/mujer6\/cort4.jpg",
        "Descuento": "10"
    },
    {
        "Id": "16",
        "Marca": "Adidas",
        "Nombre": "Questar",
        "Categoria": "Mujer",
        "Encabezado": "Diseño contemporáneo que combina moda y funcionalidad diaria.",
        "Descripcion": "Las zapatillas para correr Adidas Questar Boost TF M M29528 se distinguen por su precisión de fabricación, apariencia única y atención a la satisfacción del usuario. El material del que está hecha la parte superior (sintético) proporciona una excelente protección y el peso adecuado del zapato. También es muy importante una muy buena permeabilidad al vapor, gracias a la cual el agua escapa eficazmente al exterior.",
        "Existencia": "10",
        "Precio": "1599",
        "Imagen1": "Mujer\/mujer7\/questar1.jpg",
        "Imagen2": "Mujer\/mujer7\/questar2.jpg",
        "Imagen3": "Mujer\/mujer7\/questar3.jpg",
        "Imagen4": "Mujer\/mujer7\/questar4.jpg",
        "Descuento": "10"
    },
    {
        "Id": "17",
        "Marca": "Adidas",
        "Nombre": "Running Tracfinder ",
        "Categoria": "Mujer",
        "Encabezado": "Estilo avanzado y tecnología para un rendimiento excepcional en running.",
        "Descripcion": "Agilidad, cardio, fuerza. Estos tenis de trail running adidas presentan una suela Traxion que proporciona una excelente tracción en todas las direcciones para que puedas dominar los senderos de montaña con total confianza. El exterior transpirable favorece el flujo de aire para mantenerte fresco desde el primer al último paso.\r\n\r\nHecho con una serie de materiales reciclados, este exterior incorpora al menos un 50 % de contenido reciclado. Este producto representa solo una de nuestras soluciones para acabar con los residuos plásticos.",
        "Existencia": "20",
        "Precio": "1699",
        "Imagen1": "Mujer\/mujer8\/run1.jpg",
        "Imagen2": "Mujer\/mujer8\/run2.jpg",
        "Imagen3": "Mujer\/mujer8\/run3.jpg",
        "Imagen4": "Mujer\/mujer8\/run4.jpg",
        "Descuento": "10"
    },
    {
        "Id": "18",
        "Marca": "Adidas",
        "Nombre": "Ultrabounce ",
        "Categoria": "Mujer",
        "Encabezado": "Comodidad y amortiguación para actividades diarias con ajuste acolchado.",
        "Descripcion": "Prepárate para mejorar tu entrenamiento. Estos tenis adidas te ayudarán a avanzar en tu carrera. La mediasuela Bounce ligera proporciona comodidad, amortiguación y flexibilidad a tu pisada para que puedas añadir kilómetros a tu carrera diaria. La suela de caucho de gran resistencia al desgaste garantiza una excelente tracción en una gran variedad de superficies",
        "Existencia": "10",
        "Precio": "2399",
        "Imagen1": "Mujer\/mujer9\/ultra1.jpg",
        "Imagen2": "Mujer\/mujer9\/ultra2.jpg",
        "Imagen3": "Mujer\/mujer9\/ultra3.jpg",
        "Imagen4": "Mujer\/mujer9\/ultra4.jpg",
        "Descuento": "10"
    }
]